<br />
<b>Warning</b>:  include(conexion.php): failed to open stream: No such file or directory in <b>/users/apache/iei.uji.es/htdocs/noticias.php</b> on line <b>2</b><br />
<br />
<b>Warning</b>:  include(): Failed opening 'conexion.php' for inclusion (include_path='.:/usr/share/pear-php54:/usr/share/pear:/usr/share/php') in <b>/users/apache/iei.uji.es/htdocs/noticias.php</b> on line <b>2</b><br />
[{"sede":"Castellón","titulo":"Curso de Modelos Econométricos Espaciales de corte transversal y Datos de Panel","contenido":"","img":"http:\/\/iei.uji.es\/images\/agenda\/Curso_Economia_17DLL12 - copia.jpg","fecha":"2017-05-15","url":"http:\/\/iei.uji.es\/?opcion=new&id=26"},{"sede":"Castellón","titulo":"Seminario Bojan Shimbov (The World Bank)","contenido":"Bojan Shimbov, experto en economía del Banco Mundial, ha ofrecido un seminario en la Universitat Jaume I sobre las principales bases de datos de la economía mundial. Shimbov ha hecho un repaso de los recursos más importantes y su manejo para el análisis de indicadores mundiales relativos a agricultura, salud, gobernabilidad, enseñanza, energía o materias primas, entre muchos otros.","img":"http:\/\/iei.uji.es\/images\/agenda\/Seminari_Banc_Mundial_17DLL21.jpg","fecha":"2017-02-17","url":"http:\/\/iei.uji.es\/?opcion=new&id=24"},{"sede":"Castellón","titulo":"Seminario del profesor Marco Barassi, University of Birmingham","contenido":"El profesor Marco Barassi presentará el paper titulado: \u0093Fractional Integration Vs Structural Change: Testing the convergence of CO2 emissions\u0094, el dí­a 08 de febrero a las 13:00 horas en el seminario del departamento de Economía (JC1-237)","img":"","fecha":"2017-02-08","url":"http:\/\/iei.uji.es\/?opcion=new&id=21"},{"sede":"Castellón","titulo":"Seminario del profesor Francisco Requena de la University of Sheffields","contenido":"El profesor Francisco Requena presentará el paper titulado: \u0093Export prices, quality and distance: Evidence from Spain\u0094, el dí­a 11 de marzo a las 12:30 horas en el seminario del departamento de Economía (JC1-237)","img":"","fecha":"2016-11-03","url":"http:\/\/iei.uji.es\/?opcion=new&id=20"},{"sede":"Castellón","titulo":"Seminario del profesor Atanu Ghoshray de la University of Newcastle","contenido":"El profesor Atanu Ghoshray presentará el paper titulado: \u0093Does Economic Activity in Kazakhstan respond asymmetrically to energy price shocks?\u0094, el dí­a 22 de septiembre a las 13:00 horas en el seminario del departamento de Economía (JC1-237)","img":"","fecha":"2016-09-22","url":"http:\/\/iei.uji.es\/?opcion=new&id=18"},{"sede":"Castellón","titulo":"V Meeting on International Economics; \u0093Energy\t and Environmental\tChallenges\tin\ta\tGlobalized\tWorld\u0094.","contenido":"El Instituto de Economía Internacional de la Universitat Jaume I, junto con el Midlands Energy Consortium de UK, organiza el V Meeting on International Economics del 6-8 de julio en Vila-real (Castellón, España).\r\nSu objetivo es reunir tanto académicos como responsables políticos y de la industria en un foro de discusión y análisis económico riguroso, de los desafíos que enfrenta la energía y la economía ambiental en la sociedad contemporánea.","img":"http:\/\/iei.uji.es\/images\/agenda\/poster_V_meeting.png","fecha":"2016-07-06","url":"http:\/\/iei.uji.es\/?opcion=new&id=17"},{"sede":"Castellón","titulo":"Seminario del profesor Juan A. Máñez de la Universidad de Valencia (ERI-CES)","contenido":"El profesor Juan A. Máñez presentará el paper titulado: \u0093Product and Process Innovation and Total Factor Productivity: Evidence for Manufacturing in 4 Latin American Countries\u0094, el dí­a 21 de abril a las 16:00 horas en el seminario del departamento de Economía (JC1-237)","img":"","fecha":"2016-04-21","url":"http:\/\/iei.uji.es\/?opcion=new&id=19"},{"sede":"Castellón","titulo":"IV Meeting on International Economics: Europe in crisis: Recent Developments and Policy Implications.","contenido":"El Instituto de Economía Internacional organiza el 4º Meeting on International Economics: \"Europe in crisis: Recent Developments and Policy Implications\". Esta cuarta edición presentará investigadores interesados en analizar la crisis económica en Europa, sus causas y consecuencias. La revista Economic Modelling publicará un número especial con los mejores trabajos presentados en el congreso.\r\nEl encuentro tendrá lugar durante los días 24 y 25 de septiembre en la sede de la Universitat Jaume I en Vila-real","img":"http:\/\/iei.uji.es\/images\/agenda\/poster_iv_meeting.png","fecha":"2015-09-24","url":"http:\/\/iei.uji.es\/?opcion=new&id=16"},{"sede":"Castellón","titulo":"Seminario de la profesora Simona Mateut de la Nottingham University Business School","contenido":"La profesora Simona Mateut presentará el paper titulado: \"Subsidies, financial constraints and firm innovative\r\nactivities in developing economies\", el dí­a 27 de mayo a las 12:30 horas en el seminario del departamento de Economía (JC1-237)","img":"http:\/\/iei.uji.es\/images\/agenda\/cartel_simona_mateut.png","fecha":"2015-05-27","url":"http:\/\/iei.uji.es\/?opcion=new&id=15"},{"sede":"Castellón","titulo":"Seminario del profesor Leonardo Esteban Salazar del Departamento de Economí­a de la University of Copenhagen.","contenido":"El profesor Leonardo Salazar Vergara presentará el paper: \"The Philips Curve and the Role of the Monetary Policy: A Cointegrated VAR Application to Chilean data\" el 23 de Abril a las 12:30 horas, en el seminario del departamento de Economí­a (JC1-237).","img":"http:\/\/iei.uji.es\/images\/agenda\/seminario_leonardo_salazar.png","fecha":"2015-04-23","url":"http:\/\/iei.uji.es\/?opcion=new&id=14"},{"sede":"Castellón","titulo":"3rd Meeting on International Economics\r\nFactor Movements and Trade: The Role of Information and Cultural Issues\r\n","contenido":"La Universitat Jaume I, a través del Instituto de Economía Internacional (IEI), organiza y acoge la duodécima edición del Arnoldshain Seminar (AS), bajo el título <i>Globalization, Development and Human Capital. The Role of Networking and Information<\/i>. Este evento, que también cuenta con la colaboración del Ayuntamiento de Vila-real, la Universitat de València y la Generalitat Valenciana, tendrá lugar en dos sedes: en Valencia, los días 23 y 24 de septiembre;  y en la Seu de la Plana de la UJI en Vila-real, los días  25 y 26.<br><br>\r\nEs la primera vez que el Arnoldshain Seminar se celebra en España, gracias al trabajo del IEI, instituto interuniversitario de la UJI, y la UV. Este seminario es una oportunidad de encuentro entre investigadores europeos  y latinoamericanos para abordar temas de actualidad internacional en el área de las relaciones económicas.  En esta edición se aborda, en sentido amplio, el tema de la relevancia de las redes y la información en el proceso de globalización económica y el desarrollo.<br><br>\r\nEn los dos dí­as que se desarrolla en Vila-real, este evento se celebrará de forma simultánea con el 3rd Meeting on International Economics, que organiza el IEI por tercer año consecutivo, y que bajo el título <i>Factor Movements and Trade: The Role of Information and Cultural Issues<\/i>,  trata aspectos convergentes con los del Arnoldshain Seminar.","img":"http:\/\/iei.uji.es\/images\/agenda\/cartel_meeting.png","fecha":"2014-09-25","url":"http:\/\/iei.uji.es\/?opcion=new&id=13"},{"sede":"Castellón","titulo":"Arnoldshain Seminar XII: \"Globalization, development and human capital. The role of networking and information\"","contenido":"La Universitat Jaume I, a través del Instituto de EconomÃía Internacional (IEI), organiza y acoge la duodécima edición del Arnoldshain Seminar (AS), bajo el título <i>Globalization, Development and Human Capital. The Role of Networking and Information<\/i>. Este evento, que también cuenta con la colaboración del Ayuntamiento de Vila-real, la Universitat de València y la Generalitat Valenciana, tendrá lugar en dos sedes: en Valencia, los días 23 y 24 de septiembre;  y en la Seu de la Plana de la UJI en Vila-real, los dí­as  25 y 26.<br><br>\r\nEs la primera vez que el Arnoldshain Seminar se celebra en España, gracias al trabajo del IEI, instituto interuniversitario de la UJI, y la UV. Este seminario es una oportunidad de encuentro entre investigadores europeos  y latinoamericanos para abordar temas de actualidad internacional en el área de las relaciones económicas.  En esta edición se aborda, en sentido amplio, el tema de la relevancia de las redes y la información en el proceso de globalización económica y el desarrollo.<br><br>\r\nEn los dos días que se desarrolla en Vila-real, este evento se celebrará de forma simultánea con el 3rd Meeting on International Economics, que organiza el IEI por tercer año consecutivo, y que bajo el tí­tulo <i>Factor Movements and Trade: The Role of Information and Cultural Issues<\/i>,  trata aspectos convergentes con los del Arnoldshain Seminar.","img":"http:\/\/iei.uji.es\/images\/agenda\/cartel_arnold.png","fecha":"2014-09-23","url":"http:\/\/iei.uji.es\/?opcion=new&id=12"},{"sede":"Castellón","titulo":"Seminario del profesor Francisco Requena-Silvente de la University of Sheffield.","contenido":"El profesor Francisco Requena-Silvente impartirá el seminario: Networks and  the dynamics of firms' export portfolio: Evidence for Mexico, el día 26 de febrero en el departamento de Economía a las 13:00h (JC1237DS).","img":"http:\/\/iei.uji.es\/images\/agenda\/seminario_francisco_requena.png","fecha":"2014-02-26","url":"http:\/\/iei.uji.es\/?opcion=new&id=11"},{"sede":"Castellón","titulo":"Seminario del profesor Valeriano Martínez San Román de la Universidad de Cantabria","contenido":"El profesor de la Universidad de Cantabria, Valeriano Martínez San Román, presentará el paper: \"El sesgo país como índice de apertura comercial: Una aplicación para la relación IDE-Comercio\", el miércoles 22 de enero en el departamento de Economía (JC1237DS) a las 13:00h.","img":"http:\/\/iei.uji.es\/images\/agenda\/Seminari_Valeriano_Martinez_San_Roman.png","fecha":"2014-01-22","url":"http:\/\/iei.uji.es\/?opcion=new&id=10"},{"sede":"Castellón","titulo":"2nd Meeting on International Economics: Trade, Transports and Logistics","contenido":"El IEI organiza el 2º Workshop de Economía Internacional: Comercio, Transporte y Logística, durante los días 26 y 27 de septiembre. Intervienen profesores de las Universidades de Diego Portales (Chile), Roma, Las Palmas de GC (Spain), Irlanda, Jaume I de Castellón, Göttingen (Germany), Swiss Economic Institute, Politécnico de Valencia y Universidad de Valencia. Se estudiarán temas relacionados con Freight Transport Demand Modeling y Trade Logistics and Gravity. <a href=\"http:\/\/iei.uji.es\/?opcion=evento&id=646&idioma=es\">(Ver Eventos)<\/a>\r\n","img":"http:\/\/iei.uji.es\/images\/agenda\/PosterIEI2013.jpg","fecha":"2013-09-26","url":"http:\/\/iei.uji.es\/?opcion=new&id=9"},{"sede":"Castellón","titulo":"Seminario del profesor Kurt A.Hafner de la Universidad de Heilbronn (Alemania).","contenido":"El profesor Kurt A. Hafner presentará el trabajo titulado: Technology Spillover Effects and Economic Integration: Evidence from Integrating Countries , el 15 de mayo en el seminario JC1237DS del Departamento de Economía a las 12:30h.","img":"http:\/\/iei.uji.es\/images\/agenda\/Hafner.jpg","fecha":"2013-05-15","url":"http:\/\/iei.uji.es\/?opcion=new&id=8"},{"sede":"Castellón","titulo":"La profesora María Feo Valero se incorpora como nuevo miembro del IEI. ","contenido":"María Feo tiene una larga experiencia en la Fundación Valenciaport como Jefe de Proyectos de I+D+i. Desde septiembre 2012 es profesora del Departamento de Economía, Área de Economía Aplicada.\r\nSus líneas de trabajo se centran en la Economía del Transporte, Transporte Marítimo de Corta Distancia y Autopistas del Mar, Estimación de la Demanda de Transporte, Modelos de Elección Discreta y Comercio Exterior.","img":"","fecha":"2012-12-17","url":"http:\/\/iei.uji.es\/?opcion=new&id=7"},{"sede":"Castellón","titulo":"El IEI organiza el 1er encuentro sobre Economía Internacional.","contenido":"Trade Factor Prices and Multinational Firms","img":"","fecha":"2012-09-20","url":"http:\/\/iei.uji.es\/?opcion=new&id=6"},{"sede":"Castellón","titulo":"XII Jornadas de Economía Internacional","contenido":"La Asociación Española de Economía y Finanzas Internacionales (AEEFI), el Instituto de Economía Internacional (IEI) y el Departamento de Economía de la Universitat Jaume I de Castelló organizan las XII Jornadas de Economía Internacional, que tendrán lugar los días 16, 17 y 18 de junio de 2011.\r\n\r\nLas Jornadas de Economía Internacional están abiertas a la participación de investigadores en las distintas áreas de la Economía Internacional. El Comité Organizador solicita el envío de trabajos, originales y no publicados, para su exposición en las Jornadas","img":"","fecha":"2011-07-16","url":"http:\/\/iei.uji.es\/?opcion=new&id=5"},{"sede":"Castellón","titulo":"Seminario de Bojan Shimbov, The World Bank","contenido":"Bojan Shimbov presentará el seminario titulado: \u0093Las principales bases de datos de la economía mundial: manejo y uso\u0094, el dí­a 17 de febrero a las 11:00 horas en el Salón de Grados de la FCJE (JAA205FR)","img":"","fecha":"0000-00-00","url":"http:\/\/iei.uji.es\/?opcion=new&id=22"},{"sede":"Castellón","titulo":"Seminario de Bojan Shimbov (The World Bank)","contenido":"","img":"","fecha":"0000-00-00","url":"http:\/\/iei.uji.es\/?opcion=new&id=23"}]